{
    "header": {
        "about": "About",
        "projects": "Projects",
        "news": "News",
        "contacts": "Contacts"
    },
    "home": {
        "homeText": "Making dreams come true",
        "btnP": "Projects",
        "btnC": "Contacts",
        "aboutTitle1": "About",
        "aboutText": "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the environmental aspects related to the construction and operation of buildings and infrastructure.",
        "aboutText2": "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment:",
        "numberEmployees": "The number of employees",
        "aboutProjects": "Projects",
        "complexes": "Residential complexes",
        "years": "9 years on marketplace",
        "specialTech": "Special techniques recuperated",
        "hospitals": "Hospitals",
        "our": "Our",
        "advantages": "advantages",
        "ourTeam": "Our team",
        "teamText": "The company recruits experienced employees on a competitive basis",
        "customer": "Positive customer approach",
        "customerText": "By looking at the great work we have done through our website, you will be sure that we have earned the trust of our customers",
        "guaranteed": "All work guaranteed",
        "guaranteedText": "We perform our mission carefully and appreciate your belief in our company All mistakes were clearly corrected",
        "projectsLow": "projects",
        "magicCity": "Magic city is a large socially significant project. The cultural and entertainment cluster in Tashkent is one of the new attractions.",
        "boulevard": "A multifunctional residential complex created to provide comfort to the residents of Uzbekistan.",
        "gardens": "A grandiose residential quarter in the heart of the capital.",
        "fonon": "Fonon is a jewelry factory in Uzbekistan built on the basis of Italian ones in 2020. Fonon is the only large enterprise in Central Asia producing jewelry made of precious metals in European and Oriental style.",
        "invento": "International kindergarten and school located in the international business center Tashkent City",
        "schools": "The Presidential School is a specialized public educational institution whose activities are aimed at identifying and educating gifted children to train highly qualified specialists.",
        "allProjects": "All projects",
        "company": "Company",
        "newsLow": "news",
        "newsTitle1": "Who is the project manager of construction?",
        "newsTitle2": "Discover Invest congratulates everyone on a coming Happy New Year 2023!",
        "newsTitle3": "THE DAY WHEN THE CONSTITUTION OF THE REPUBLIC OF UZBEKISTAN WAS ADOPTED",
        "newsTitle4": "We continue to introduce you to Discover Invest's wide range of construction properties.",
        "newsText1": "Discover Invest has several construction project managers. This is the specialist responsible for the successful sale of real estate building. Directs the entire process, from the stage of planning and approval of project documentation to the commissioning of the building and performs post-project support as well.",
        "newsText2": "We wish that every day of the next year opens up new prospects and that there are always reliable partners nearby. Good health, happiness and good luck in all your endeavors!",
        "newsText3": "Discover Invest construction company expresses its deep respect and congratulates you on the Constitution Day of the Republic of Uzbekistan! We sincerely congratulate you on the holiday and wish each of you well-being, success, a happy and peaceful future!",
        "newsText4": "We continue to introduce you to Discover Invest's wide range of construction properties. Among them is the Yangi Choshtepa residential complex  which is being built in the Yangihayot town of Tashkent. The total area of ​​the settlement is 12 hectares. To date, 29 houses have been built and handed over by the company.",
        "allNews": "All news"
    },
    "footer": {
        "address": "Address",
        "realAddress": "Uzbekistan, Tashkent, National Park of Uzbekistan named after Alisher Navoi",
        "phone": "Phone",
        "workingHoursTxt": "Working hours",
        "workingHours": "09:00 - 18:00 Mon-Sat",
        "phoneNumber": "Phone number",
        "name": "Name",
        "placeholder": "Your name",
        "feedback": "Feedback",
        "copy": "2022 NextGen Build. All rights reserved."
    },
    "contactsPage": {
        "cpTitle": "How we can help?",
        "cpText": "Leave your contacts by filling out the current form and we will contact you as soon as possible.",
        "msgSuccess": "Your information has been sent!",
        "msgError": "Error sending:",
        "msgName": "Enter your name!",
        "msgNumber": "Enter you phone number!"
    }
}