{
    "header": {
        "about": "О компании",
        "projects": "Проекты",
        "news": "Новости",
        "contacts": "Контакты"
    },
    "home": {
        "homeText": "Воплощение мечты в реальность",
        "btnP": "Проекты",
        "btnC": "Контакты",
        "aboutTitle1": "О компании",
        "aboutText": "Мы не просто создаём проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры",
        "aboutText2": "We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment:",
        "numberEmployees": "Количество сотрудников",
        "aboutProjects": "Объекты",
        "complexes": "Жилые комплексы",
        "years": "9 лет на рынке",
        "specialTech": "Спец.техника",
        "hospitals": "Больницы",
        "our": "Наши",
        "advantages": "премущества",
        "ourTeam": "Команда профессионалов",
        "teamText": "Мы тщательно подбираем сотрудников с многолетним опытом работы.",
        "customer": "Положительные отзывы клиентов",
        "customerText": "Которые вы можете посмотреть на нашем сайте и убедиться в качестве нашей работы.",
        "guaranteed": "Гарантия на все работы",
        "guaranteedText": "Мы уверены в том, что мы делаем, поэтому предоставляем гарантию на все виды работ.",
        "projectsLow": "проекты",
        "magicCity": "Это масштабный социально-значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
        "boulevard": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана.",
        "gardens": "Грандиозный жилой квартал в сердце столицы.",
        "fonon": "Fonon – завод по производству ювелирных изделий в Узбекистане построенный на основе итальянских в 2020 году. Fonon является единственным крупным предприятием в Средней Азии, производящим украшения из драгоценных металлов в европейском и восточном стиле",
        "invento": "Международный детский сад и школа расположенный в международном деловом центре Tashkent City.",
        "schools": "Это образовательное учреждение, которое даёт знание на международном уровне.",
        "allProjects": "Все проекты",
        "company": "Компании",
        "newsLow": "новости",
        "newsTitle1": "Кто такой менеджер строительного проекта?",
        "newsTitle2": "Компания NextGen Build поздравляет всех с наступающим 2023 годом!",
        "newsTitle3": "ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
        "newsTitle4": "Мы продолжаем знакомить Вас с многофункциональными объектами NextGen Build.",
        "newsText1": " В компании NextGen Build существует несколько менеджеров строительного проекта. Это – специалист, отвечающий за успешную реализацию вверенного ему участка строительства. Он управляет всем процессом, от этапа планирования и согласования проектной документации до ввода здания в эксплуатацию, а иногда выполняет и послепроектное сопровождение.",
        "newsText2": "Желаем, чтобы каждый день будущего года открывал новые перспективы, а рядом всегда были надежные партнеры. Крепкого здоровья, счастья и удачи во всех ваших начинаниях!",
        "newsText3": "Строительная компания NextGen Build выражает своё глубокое почтение и поздравляет Вас с Днём Конституции Республики Узбекистан! От всей души поздравляем Вас с праздником и желаем каждому из Вас благополучия, успехов, счастливого и мирного будущего!",
        "newsText4": "Мы продолжаем знакомить Вас с многофункциональными объектами NextGen Build. Один из них жилой комплекс Янги Чоштепа построенный в Янгихаятском районе города Ташкента. Общая площадь постройки составляет 12 га. На сегодняшний день построены 29 домов.",
        "allNews": "Все новости"
    },
    "footer": {
        "address": "Адрес",
        "realAddress": "Узбекистан, Ташкент, Национальный парк Узбекистана имени Алишера Навои",
        "phone": "Телефон",
        "workingHoursTxt": "Время работы",
        "workingHours": "09:00 - 18:00 ПН-СБ",
        "phoneNumber": "Номер телефона",
        "name": "Имя",
        "placeholder": "Как вас зовут?",
        "feedback": "Обратная связь",
        "copy": "2022 Discover Invest. Все права защищены."
    },
    "contactsPage": {
        "cpTitle": "Как мы можем помочь?",
        "cpText": "Оставьте свои контакты, заполнив текущую форму, и мы свяжемся с вами в ближайшее время.",
        "msgSuccess": "Ваша информация отправлена!",
        "msgError": "Ошибка при отправке:",
        "msgName": "Введите ваше имя!",
        "msgNumber": "Введите свой номер телефона!"
    }
}