{
    "header": {
        "about": "Haqida",
        "projects": "Loyihalar",
        "news": "Yangiliklar",
        "contacts": "Aloqa"
    },
    "home": {
        "homeText": "Orzularni haqiyqatga aylantirish",
        "btnP": "Loyihalar",
        "btnC": "Aloqa",
        "aboutTitle1": "Haqida",
        "aboutText": "Kompaniyamiz nafaqat loyihalarni takomillashtirish, balki yangi imkoniyatlar uchun ham o'z eshiklarini ochadi. Davlat miqyosidagi imoratlarni barpo qilish bilan birga, istiqbol uchun ham asos solishda davom etamiz Biz atrof-muhit haqida qayg'uramiz: kompaniya binolar va infratuzilma poydevorlarini barpo etishdan tashqari, ulardan foydalanish bilan bog'liq ekologik jihatlar uchun hamma ma’suliyatni o'z zimmasiga oladi.",
        "aboutText2": "Kompaniyamiz nafaqat loyihalarni takomillashtirish, balki yangi imkoniyatlar uchun ham o'z eshiklarini ochadi. Davlat miqyosidagi imoratlarni barpo qilish bilan birga, istiqbol uchun ham asos solishda davom etamiz",
        "numberEmployees": "Xodimlar soni",
        "aboutProjects": "Loyihalar",
        "complexes": "Turar Joy Majmualar",
        "years": "Bozorda 9 yildan buyon",
        "specialTech": "Maxsus texnikalar",
        "hospitals": "Shifoxonalar",
        "our": "Bizning",
        "advantages": "afzalliklarimiz",
        "ourTeam": "Bizning jamoa",
        "teamText": "Kompaniya tajribali xodimlarni tanlov asosida o'z safiga qabul qiladi.",
        "customer": "Mijozlarning ijobiy yondashuvi",
        "customerText": "Veb-saytimiz orqali biz amalga oshirgan ulkan ishlarni ko'rib, mijozlarning ishonchini zabt qilganimizga amin bo'lasiz.",
        "guaranteed": "Barcha ishlar kafolat ostida",
        "guaranteedText": "Biz amalga oshirayotgan mashaqqatli ishimizga puxta yondashamiz va kompaniyamizga bo’lgan ishonchingizni qadrlaymiz.",
        "projectsLow": "loyihalar",
        "magicCity": "Ijtimoiy ahamiyatga ega keng ko'lamli loyiha. Toshkent shahrining diqqatga sazovor va yangi madaniy-kongilochar joylaridan biri hisoblanadi.",
        "boulevard": "Aholi qulayligini ta’minlash maqsadida bunyod qilingan ko’p vazifali turar joy mavzesi",
        "gardens": "Shaharning yuragida barpo etilgan turar joy mavzesi.",
        "fonon": "Fonon – 2020-yilda Italiya standartlari asosida qurilgan zargarlik buyumlari ishlab chiqaruvchi zavod. Fonon Markaziy Osiyoda, Yevropa va sharq uslubida qimmatbaho metallardan zargarlik buyumlarini ishlab chiqaruvchi yagona yirik korxona hisoblanadi.",
        "invento": "Tashkent City biznes markazida joylashgan xalqaro maktab va bolalar bog’chasi.",
        "schools": "Bu xalqaro standartlarga javob beradigan bilim beruvchi ta’lim maskanidir",
        "allProjects": "Barcha loyihalar",
        "company": "Kompaniya",
        "newsLow": "yangiliklari",
        "newsTitle1": "Qurilish loyihasining mutaxassisi deb kimni atash mumkin?",
        "newsTitle2": "NextGen Build kompaniyasi hammani yangi 2023-yil bilan qutlaydi!",
        "newsTitle3": "O'ZBEKISTON RESPUBLIKASI KONSTITUTSIYASI QABUL QILINGAN KUN",
        "newsTitle4": "Discover Invest kompaniyasining keng ko'lamli qurilish obyektlari",
        "newsText1": "Discover Invest kompaniyasida bir nechta qurilish loyiha mutaxassislari ish yuritib kelishmoqda. Hamkasblarimiz ularga topshirilgan qurilish obyektlarini muvaffaqiyatli amalga oshirish uchun mas'uliyatni o'z zimmasiga olishadi. Mas'ullar binoni foydalanishga topshirishgacha bo'lgan jarayonni loyihlashtirish bosqichi va loyiha hujjatlarini tasdiqlash ishlarini, ba'zida esa qurilish loyihasidan keyingi kuzatib borish kabi va'zifalarni bajarishadi.",
        "newsText2": "Kelgusi yilning har bir kuni yangi istiqbollarni ochishini va yaqin atrofda doimo ishonchli hamkorlar bo'lishini sizga tilab qolamiz. Salomatlik, baxt va barcha harakatlaringizda omad tilaymiz! ",
        "newsText3": "Discover Invest qurilish kompaniyasi o'zining chuqur hurmatini bildiradi va O'zbekiston Respublikasi Konstitutsiyasi kuni bilan tabriklaydi Sizlarni bayram bilan chin qalbimizdan tabriklab, har biringizga farovonlik, muvaffaqiyatlar, baxtli va tinch kelajak tilaymiz!",
        "newsText4": "Biz sizni Discover Invest kompaniyasining keng ko'lamli qurilish obyektlari bilan tanishtirishda davom etamiz. Ular hatoriga Toshkent shahrining Yangihayot tumanida barpo etilgan Yangi Choshtepa turar joy majmuasi hisoblanadi. Turar joy mavzening umumiy maydoni 12 gektardan iborat. Shu kungacha kompaniya tomonidan 29 ta uy-joy qurilib topshirilgan.",
        "allNews": "Barcha yangiliklar"
    },
    "footer": {
        "address": "Manzil",
        "realAddress": "O’zbekiston Respublikasi, Toshkent shahri, Alisher Navoiy nomidagi Milliy Bog’ sayilgohi",
        "phone": "Telefon",
        "workingHoursTxt": "Working",
        "workingHours": "09:00 - 18:00 dushanba-shanba",
        "phoneNumber": "Telefon raqami",
        "name": "Ism",
        "placeholder": "Ismingiz nima?",
        "feedback": "Qayta aloqa",
        "copy": "2022 Discover Invest. Barcha huquqlar himoyalangan."
    },
    "contactsPage": {
        "cpTitle": "Sizga qanday yordam bera olamiz?",
        "cpText": "Havolani to’ldirib, telefon raqamingizni qoldiring va biz yaqin vaqt ichida aloqaga chiqamiz",
        "msgSuccess": "Ma'lumotingiz jo'natildi!",
        "msgError": "Yuborishda xatolik yuz berdi:",
        "msgName": "Ismingizni kiriting!",
        "msgNumber": "Telefon raqamingizni kiriting!"
    }
}